{
	"udg"			: "Universidad de Guadalajara",
	"TP31102"		: "TECNOLOGO PROFESIONAL EN MECANICA INDUSTRIAL",
	"TP31202"		: "TECNOLOGO PROFESIONAL EN ELECTRICIDAD INDUSTRIAL",
	"TP31302"		: "TECNOLOGO PROFESIONAL EN PROCESOS QUIMICOS INDUSTRIALES",
	"TP31702"		: "TECNOLOGO PROFESIONAL QUIMICO EN ANALISIS Y PROCESOS DE ALIMENTOS",
	"TP31602"		: "TECNOLOGO PROFESIONAL EN PLASTICOS",
	"TP31402"		: "TECNOLOGO PROFESIONAL EN METALURGIA Y FUNDICION",
	"TP31902"		: "TECNOLOGO PROFESIONAL EN SISTEMAS INFORMATICOS",
	"QTA"			: "QUIMICO TECNICO EN ALIMENTOS",
	"QTI"			: "QUIMICO TECNICO INDUSTRIAL ",
	"QTME"			: "QUIMICO TECNICO METALURGISTA Y ENSALLADOR",
	"QTP"			: "QUIMICO TECNICO EN PLASTICOS",
	"TEI"			: "TECNICO ELECTRICISTA INDUSTRIAL",
	"TF"			: "TECNICO EN FUNDICION",
	"TMI"			: "TECNICO MECANICO INDUSTRIAL",
	"TPI"			: "TECNICO PROFESIONAL EN INFORMATICA",
	"total"			: "Total",
	"404_ruta":"404 Ruta no encontrada",
	"login_distroy":"Cerrar sesión",
	"error":"Error",
	"login_error":"Datos incorrectos",
	"Home":"Inicio",
	"Ini_sec":"Iniciar sesión",
	"cod":"Código",
	"pas":"Contraseña",
	"reck":"Recuerdame",
	"login_index":"Entrar",
	"cali":"Calificaciones",
	"alum_e":"Evalúa a tus maestros",
	"Gdo":"Grado",
	"Grupo":"Grupo",
        "Tno":"Turno",
	"Asignatura":"Asignatura",
	"tipo":"Tipo",
	"text_help_eval":"Selecciona la materia que quieras evaluar, NO podrás seleccionar materias ya evaluadas con anterioridad.",
	"evalu":"Evaluar",
	"title_ci":"Escuela Politécnica Guadalajara",
	"eval_grup":"Evaluar a los grupos",
	"lis_maestos":"Lista de maestros evaluación",
	"lis_calit":"Lista de calificaciones",
	"eval_grups":"Evaluar grupos",
	"adiestramientos":"Adiestramientos",
	"btrabajo":"Bolsa de trabajo",
	"ele_em":"Elegir empresa",
	"ap_em":"Aprobar empresas",
	"catalt":"Catalogo de empresas (AD)",
	"aam":"Asignar alumnos a maestro",
	"vae":"Ver información de los alumnos",
	"im_evaa":"Imprimir reportes",
	"vbt":"Bolsa de trabajo",
	"edit_perfil":"Editar perfil",
	"name":"Nombre",
	"cali_u":"Calificación",
	"Or":"Ordinario",
	"Exor":"Extraordinario",
	"peri":"Periodo",
	"cerrar_enviar":"Enviar y Cerrar",
	"revisado":"Revisado",
	"!revisado":"Por revisar",
	"name_empre":"Nombre de la empresa",
	"rfc":"RFC",
	"domi":"Domicilio",
	"col":"Colonia",
	"cp":"CP",
	"pais":"País",
	"estado":"Estado",
	"mun":"Municipio",
	"email":"Correo electrónico",
	"tel":"Teléfono",
	"ext":"Ext",
	"fax":"Fax",
	"tel_c":"Teléfono Celular",
	"web":"Pagina Web",
	"giro_em":"Giro de la empresa",
	"actividad":"Actividad",
	"antig":"Antigüedad",
	"cargo":"Cargo",
	"apellido_p":"Apellido Paterno",
	"apellido_m":"Apellido Materno",
	"info_em1":"Los campos marcados con * son obligatorios.",
	"info_em2":"Los datos serán de uso confidencial e interno para la Coordinación de Egresados de la Universidad de Guadalajara.",
	"enviar":"Enviar",
	"new_data":"Nuevos datos",
	"nip":"Nuevo Nip",
	"nip2":"Repetir el nuevo nip",
	"Impri_reportes":"Imprimir Reportes",
	"cod_impri":"Código del maestro",
	"text_help_imprimir":"Ingrese el código del maestro para poder seleccionar las materias a las que el imparte clases.",
	"continuar":"Continuar",
	"help_pdf":"Presiona en continuar para generar el pdf",
	"asig_data":"Asignar datos a empresas",
	"title_elem":"Puestos vacantes",
	"title_elemex":"Presenta solicitud",
	"apo_eco":"Apoyo económico",
	"imprimir":"Imprimir",
	"help_alem":"Actualmente tu cita se encuentra en la cola de registro, visitanos en las próximas 24 horas para ya tener asignada una fecha para la cita.",
	"tibacantes":"Lugares vacantes ->",
	"text_em2":"Alumnos solicitantes",
	"comple info":"Completa tu información",
	"click aqui":"Da click aquí.",
	"imss":"Numero de Seguro Social",
	"edad":"Edad",
	"nacion":"Nacionalidad",
	"amvive":"Actual mente vives con",
	"licenciamanejo":"Actual mente tienes licencia para conducir",
	"proxi manejo":"Próximamente la tendré",
	"yes":"Si",
	"no":"NO",
	"estacivil":"Estado Civil",
	"estado0":"Soltero",
	"estado1":"Casado",
	"estado2":"Divorciado",
	"estado3":"Viudo",
	"consalud":"Como consideras tu salud",
	"salud0":"Buena",
	"salud1":"Mala",
	"ex enfermedad":"Explique su enfermedad",
	"sport_a":"Deporte que practicas",
	"datos_padre":"Datos del Padre o Tutor",
	"datos otro":"Datos de otro familiar",
	"emergencia":"Datos en caso de emergencias",
	"parentes":"Relación con el otro familiar",
	"relacion":"Relación",
	"ex_cronica":"Padece alguna enfermedad crónica",
	"giro":"Giro de la empresa",
	"Horabuena":"Enhorabuena",
	"cita_fecha":"Tu cita es el dia: ",
	"cita_hora":"presentate a partir de las: ",
	"cita_pd":"A partir de la asignación de la fecha y la hora solo se tendrá una hora de tolerancia para presentarse en caso de no asistir se re agendara la cita agregándose nuevamente al final de la cola. <br> Favor de presentarse en el area de emprendurismo y de llevar una carpeta.<br>*La cita es en emprendurismo en la escuela, no en la empresa.",
	"help ort":"<strong>Favor</strong> de revisar la ortografía, en caso de tener tu carta de asignación errores ortográficos, no se firmara la asignación.",
	"prom":"Promedio",
	"acre":"Acreditado",
	"!acre":"No Acreditado",
	"ins_ci":"Selecciona el grupo que vas a evaluar, click sobre el icono de la columna lista.",
	"lis_grup":"Listas de Grupos",
	"carrera":"Carrera",
	"lista":"Lista",
	"ins_cia":"Ponga el numero de faltas y la calificacion a los alumnos en la fila que cada una indica.",
	"tasistencias":"Total de clases",
	"grabar":"Grabar",
	"faltas":"Faltas",
	"evaluacion":"Evaluacion",
	"enpro":"En proceso",
	"apro":"Aprobado",
	"!apro":"Reprobado",
	"app_admin":"Administrador de app's",
	"cita":"Cita",
	"status":"Estado",
	"cant":"Cantidad",
	"eva0":"Faltantes",
	"eva1":"En proceso",
	"eva2":"Terminados",
	"todos":"Todos",
	"ips":"Administrador de IP's",
	"ipsR":"Reporte de IP's",
	"buscar":"Buscar",
	"ipD":"Direccion Ip",
	"namePC":"Nombre de la Pc",
	"macD":"Direccion Mac",
	"swIp":"Switch",
	"puertoIp":"Puerto",
	"save":"Guardar",
	"edit":"Editar",
	"lis_grupo":"Grupos evaluando",
	"ver+":"Ver mas",
	"autEM":"Autoevaluación",
	"autEMV":"Autoevaluación",
	"p1": "1. Cada semestre y al desarrollar la clase, pruebo nuevas actividades para ver cómo funcionan con los estudiantes.", 
"p2": "2. Al desarrollar mi clase, incorporo  lo que aprendo en los cursos de actualización.", 
"p3": "3. Estoy consciente de mis conocimientos y habilidades como docente, al grado de solicitar apoyo a otros profesores para mejorar mi práctica o brindar apoyo a quienes me lo soliciten.", 
"p4": "4. Domino los temas de las Unidades de Aprendizaje que imparto, al grado de poder relacionarlos con otras Unidades de Aprendizaje.", 
"p5": "5. Utilizo los resultados de la evaluación para retroalimentar a mis estudiantes, de manera constructiva, y para motivarlos a superarse.", 
"p6": "6. Reflexiono sobre lo que hago en clase (me evalúo) y utilizo los resultados para establecer estrategias para mejorar.",
"p7": "7. Aplico estrategias de aprendizaje creativas considerando los recursos disponibles en mi escuela y las necesidades de mis alumnos.", 
"p8": "8. Estoy dispuesto a que un compañero docente entre a observar mi clase y acepto sus críticas constructivas.",
"p9": "9. Incorporo recursos de la web (WebQuest, Tutoriales, Manuales, Guías, Blogs)  a mi práctica docente.", 
"p10": "10. Reviso mi práctica pedagógica para adaptarla a las necesidades y capacidades de mis alumnos.",
"p11": "11.  Diseño y/o utilizo diversos recursos y materiales de apoyo, y no solo el pintarrón.", 
"p12": "12. Estoy de acuerdo en que mis alumnos evalúen mi desempeño como docente y tengo la disposición de tomar en cuenta mis áreas de oportunidad.",
"p13": "13. Actualizo cada semestre la bibliografía, los recursos y los materiales que utilizo para el desarrollo de mis clases.", 
"p14": "14. Siempre oriento a mis estudiantes en la consulta de fuentes de información bibliográfica y digital.",
"p15": "15. Me considero actualizado en el uso de tecnologías de la información y comunicación (manejo del correo electrónico, Blogs, WebQuest, Moodle).",
"p16": "16. Durante el desarrollo de mi clase verifico el proceso de aprendizaje mis alumnos, motivando su participación y respondiendo efectivamente a sus preguntas.", 
"p17": "17. Para el desarrollo de mi clase tomo en cuenta los aprendizajes previos que los estudiantes han adquirido en otros cursos.",
"p18": "18. Utilizo estrategias de integración entre los estudiantes para crear un ambiente agradable de trabajo y motivar sus deseos de aprender.",
"p19": "19. Utilizo las TIC (email, biblioteca digital, redes sociales) para envió de tareas, fomentar la lectura, realizar trabajos y otras actividades que fomenten diversas competencias.", 
"p20": "20. Mis clases se imparten utilizando estrategias acordes al enfoque por competencias (mapas conceptuales, autoevaluación, mapas mentales, cuadros sinópticos, coevaluación).", 
"p21": "21. En el desarrollo de la clase, propongo actividades del contexto cotidiano de los alumnos, en donde ponen a prueba su pensamiento crítico y la autorreflexión de sus aprendizajes.", 
"p22": "22. Tengo claros los niveles de logro de cada competencia y explico con claridad los criterios con los que voy a evaluar a los estudiantes en el curso.", 
"p23": "23. Me gusta explicar varias veces y de diferentes maneras, utilizando  ejemplos para que quede claro el tema que se analiza.", 
"p24": "24. Incorporo una rúbrica para evaluar los productos de los estudiantes y otorgar una valoración a su aprendizaje y establecer el nivel de logro de los atributos de competencia.",
"p25": "25. Conozco la relación entre las competencias y los contenidos de mi unidad de aprendizaje, al grado de poder diseñar y argumentar actividades basadas en proyectos que los evidencien.", 
"p26": "26. Tomo al menos un curso de actualización pedagógica o disciplinar cada semestre, en TIC o en una segunda lengua.", 
"p27": "27. Realizo actividades donde el alumno reflexiona su proceso de aprendizaje.", 
"p28": "28. Participo y promuevo la participación de mis alumnos en las actividades escolares de cuidado del  ambiente. Por ejemplo, reciclado de materiales y reducción de desechos orgánicos e inorgánicos.", 
"p29": "29. Cuando se presenta algún conflicto entre los estudiantes, intervengo como mediador para que resuelvan sus diferencias mediante el diálogo.", 
"p30": "30. Colaboro, en Academia o Departamento, en la elaboración de proyectos de formación integral para los estudiantes.", 
"p31": "31. Entre mis estudiantes, promuevo su sentido de pertenencia a la escuela preparatoria y su participación en los proyectos escolares.", 
"p32": "32. Para mis cursos, utilizo libros, páginas web, revistas, artículos, software, escritos en un segundo idioma.", 
"p33": "33. Me considero capaz para argumentar los saberes que imparto y las estrategias que aplico en mi clase.",
"p34": "34. Al inicio del curso, realizo un diagnóstico para identificar los conocimientos previos mediante el uso de instrumentos (encuestas, tests, entrevistas) y utilizo los resultados para ajustar mi planeación.", 
"p35": "35. En mi planeación, utilizo ejemplos de la vida cotidiana y/o de la realidad social de mis estudiantes, para facilitar su aprendizaje.", 
"p36": "36. Propongo a mis estudiantes el uso de herramientas que favorezca su deseo de aprender y porporciono oportunidades para que las apliquen. (Ejemplo, actividades en blogs, foros, redes, etc.).",
"p37": "37. Fomento el gusto por la lectura y por la expresión oral, escrita o artística.", 
"p38": "38. Practico y promuevo el respeto a la diversidad de creencias, valores, ideas y prácticas sociales entre mis colegas y estudiantes.",
"p39": "39. Estimulo la participación de los estudiantes en la definición de normas de trabajo y convivencia, y las hago cumplir.",
"p40": "40. Entre mis estudiantes y con otros profesores, promuevo acciones que ayuden a preservar las condiciones de infraestructura y de higiene de la escuela.",
"p41": "41. Me reuno periódicamente con los docentes del mismo grado y/o unidad de aprendizaje para proponer mejoras a nuestras prácticas pedagógicas.",
"p42": "42. Comunico al tutor del grupo de los problemas específicos de un alumno.",
"p43": "43. Fomento estilos de vida saludables en mis alumnos, tales como actividades deportivas o culturales.",
"p44": "44. Contribuyo en la solución de los problemas de la escuela a través de mi participación y la de mis alumnos, promoviendo su conciencia cívica, ética y ecológica.",
"hola":"Hola Mundo",
"el_emp": "Eleccion de empresas"
}
